Repository: qlrogo91lp/yj-apps
Catalog: Apps/TennisCounter/WatchApp/Localizable.xcstrings
Source language: en
Languages: ko

# early_end_confirm_message
source: Quit the match? Your score won't be saved.
ko: 경기를 중단할까요? 점수는 저장되지 않습니다.

# early_end_confirm_title
source: Quit Match
ko: 경기 중단

# early_end_confirm_yes
source: Confirm
ko: 확인

# mirror_view_only_short
source: View only
ko: 보기 전용

# mode_best_of_3
source: Best of 3
ko: 3세트 경기

# mode_best_of_3_desc
source: First to 2 sets
ko: 2세트 선취

# mode_game_threshold
source: Games
ko: 게임 수

# mode_one_set
source: One Set
ko: 1 세트 경기

# mode_one_set_desc
source: 1 set match
ko: 단판 경기

# result_draw
source: Draw
ko: 무승부

# result_save
source: Save
ko: 저장

# result_save_failed
source: Failed, Retry
ko: 실패, 재시도

# result_saved
source: Saved
ko: 저장됨

# result_saving
source: Saving…
ko: 저장 중…

# score_deciding_point
source: DECIDING POINT
ko: 매치 포인트

# watch_defeat
source: Defeat
ko: 패배

# watch_quick_match
source: Quick Match
ko: 빠른 경기

# watch_rematch
source: Rematch
ko: 재경기

# watch_score_me
source: ME
ko: 나

# watch_score_opp
source: OPP
ko: 상대

# watch_start_workout
source: Start Workout
ko: 운동 시작

# watch_undo
source: Undo
ko: 취소

# watch_victory
source: Victory!
ko: 승리!
